{
  "code": 200,
  "content": {
    "data": {
      "id": 7053,
      "title": "Ridwan Kamil Perkuat Forum Kerukunan Umat Beragama Kota Depok",
      "excerpt": "\nPORTALJABAR, KOTA DEPOK - Gubernur Jawa Barat Ridwan Kamil melakukan pertemuan dengan sejumlah tokoh lintas agama Kota Depok yang tergabung dalam Forum Kerukur",
      "content": "<p style=\"text-align: justify;\"><img src=\"https://dvgddkosknh6r.cloudfront.net/live/media/img/1664432908-WhatsApp-Image-2022-09-28-at-20.46.29.jpeg\" alt=\"\" width=\"1000\" height=\"666\"></p>\n<p style=\"text-align: justify;\"><span id=\"news-prefix\"><strong>PORTALJABAR, KOTA DEPOK - </strong></span>Gubernur Jawa Barat Ridwan Kamil melakukan pertemuan dengan sejumlah tokoh lintas agama Kota Depok yang tergabung dalam Forum Kerukuran Umat Beragama (FKUB) di kantor Wali Kota Depok, Rabu (28/9/2022). Pertemuan digelar untuk memperkuat kerukunan dan menyatukan persepsi agar kondusivitas dapat terus terjaga.&nbsp;</p>\n<p style=\"text-align: justify;\">\"Semua dinamika kita kelola, makanya yang kurang-kurang, kita perbaiki. Seperti di FKUB ini, kita kuatkan karena yang namanya kerukunan beragama ini bukan hanya tugas pemerintah,\" ucap Kang Emil --sapaan Ridwan Kamil.</p>\n<p style=\"text-align: justify;\">Dalam pertemuan tersebut, Kang Emil bersama Wali Kota Depok mendengarkan aspirasi dari perwakilan tokoh agama Islam, Kristen, Hindu dan Buddha.</p>\n<p style=\"text-align: justify;\">Kang Emil mengatakan, walaupun ada perbedaan persepsi terhadap Indeks Kerukunan Umat Beragama, namun secara umum kondusivitas di Kota Depok masih terjaga dengan baik. Masyarakat pun hidup rukun di tengah kondisi sosial Depok yang sangat beragam.</p>\n<p style=\"text-align: justify;\">\"Tadi bersama Pak Wali Kota kita membahas dengan tokoh-tokoh agama yang intinya salah satunya ada perbedaan persepsi terhadap Indeks Kerukunan Umat Beragama. Tapi intinya, baik-baik saja karena kita terus perkuat komunikasi,\" tuturnya.</p>\n<p style=\"text-align: justify;\">Kang Emil pun berpesan, menjelang 2024, suhu politik akan semakin memanas. Untuk itu, peran tokoh agama sangat diperlukan supaya tidak terjadi konflik.</p>\n<p style=\"text-align: justify;\">\"Menjelang 2024 suhu akan makin panas, maka AC harus dibesarkan. Saya titip di rutinitas lima tahunan itu tunjukkan dengan ceramah-ceramahnya ke masyarakat agar tetap kondusif,\" harapnya.</p>\n<p style=\"text-align: justify;\">Pertemuan dengan tokoh lintas agama itu merupakan rangkaian dari kegiatan Sarling (Siaran Keliling) selama sehari penuh di Kota Depok yang mana salah satu tujuannya adalah menyerap aspirasi masyarakat.</p>",
      "slug": "ridwan-kamil-perkuat-forum-kerukunan-umat-beragama-kota-depok-7053",
      "image": "https://dvgddkosknh6r.cloudfront.net/live/media/img/1664432941-WhatsApp-Image-2022-09-28-at-20.46.33.jpeg",
      "video": null,
      "source": "",
      "status": "PUBLISHED",
      "views": 814,
      "shared": 0,
      "type": "article",
      "tags": [],
      "category": "sosial",
      "author": "Rilis Humas Jabar;Rep No",
      "reporter": "Rilis Humas Jabar;Rep No",
      "editor": "Admin",
      "duration": -1,
      "start_date": "2022-09-29T00:00:00Z",
      "end_date": "0001-01-01T00:00:00Z",
      "area": {
        "id": 34215,
        "name": "KOTA DEPOK",
        "code_kemendagri": "32.76"
      },
      "published_at": "2022-09-29T06:30:43Z",
      "created_by": {
        "name": "Group Admin Diskom",
        "unit_name": "Dinas Komunikasi dan Informatika Provinsi Jawa Barat"
      },
      "created_at": "2022-09-29T06:29:01Z",
      "updated_at": "2022-09-29T06:30:43Z"
    }
  },
  "message": ""
}