{
	"642623d3277d40b9d8644a4b": {
		"name": "Dinas Kesehatan",
		"description": "Dinas Kesehatan adalah instansi pemerintah yang bertanggung jawab dalam mengembangkan, mengawasi, dan meningkatkan kesehatan masyarakat. Lembaga ini melakukan berbagai kegiatan seperti pengawasan kesehatan, penyuluhan, pemantauan epidemi, dan penyediaan pelayanan kesehatan.",
		"phone": "0248415269",
		"email": "dkksemarang@gmail.com",
		"address": "Jl. Pandanaran No. 79, Semarang",
		"website": "http://dinkes.semarangkota.go.id/"
	},
	"642623d3277d40b9d8644a4d": {
		"name": "Dinas Ketenagakerjaan",
		"description": "Dinas Ketenagakerjaan adalah lembaga pemerintah yang bertugas mengatur dan mengawasi kegiatan ketenagakerjaan di suatu daerah. Tugas lembaga ini meliputi perlindungan tenaga kerja, penyelesaian perselisihan pekerjaan, pembinaan hubungan industrial, dan pengawasan pelaksanaan peraturan ketenagakerjaan.",
		"phone": "0248440335",
		"email": "disnaker@semarangkota.go.id",
		"address": "Jl. Ki Mangunsarkoro No.21, Karangkidul, Kecamatan Semarang Tengah, Kota Semarang, Jawa Tengah (50241)",
		"website": "http://disnaker.semarangkota.go.id/"
	},
	"642623d3277d40b9d8644a4f": {
		"name": "Dinas Komunikasi dan Informasi",
		"description": "Dinas Komunikasi dan Informasi adalah instansi pemerintah yang bertugas mengelola dan mengawasi bidang komunikasi dan informasi di suatu daerah. Lembaga ini bertanggung jawab dalam menyediakan informasi kepada masyarakat, mengelola media komunikasi, dan memastikan adanya akses informasi yang memadai bagi semua pihak.",
		"phone": "0243549446",
		"email": "diskominfo@semarangkota.go.id",
		"address": "Sekayu, Kec. Semarang Tengah, Kota Semarang, Jawa Tengah 50132",
		"website": "http://diskominfo.semarangkota.go.id/"
	},
	"642623d3277d40b9d8644a51": {
		"name": "Dinas Koperasi dan UMKM",
		"description": "Dinas Koperasi dan UMKM adalah lembaga pemerintah yang berfokus pada pengembangan dan pemberdayaan koperasi serta Usaha Mikro, Kecil, dan Menengah (UMKM). Lembaga ini bertugas memberikan bantuan, pelatihan, dan pengawasan untuk meningkatkan kinerja koperasi dan UMKM dalam perekonomian daerah.",
		"phone": "024358486",
		"email": "kopumkmsmg@gmail.com",
		"address": "Jl. Pemuda 175 Gedung Pandanaran Lt. 7, Semarang",
		"website": "http://diskopumkm.semarangkota.go.id/"
	},
	"642623d3277d40b9d8644a53": {
		"name": "Dinas Pekerjaan Umum",
		"description": "Dinas Pekerjaan Umum adalah instansi pemerintah yang bertanggung jawab dalam perencanaan, pelaksanaan, dan pemeliharaan infrastruktur publik seperti jalan, jembatan, gedung, saluran air, dan lain sebagainya. Lembaga ini memastikan infrastruktur yang dibangun memenuhi standar kualitas dan dapat digunakan dengan aman.",
		"phone": "02476433969",
		"email": "dpu.smgkota@gmail.com",
		"address": "Jl. Madukoro Raya No.7, Krobokan, Semarang Barat, Kota Semarang, Jawa Tengah 50141",
		"website": "http://dpu.semarangkota.go.id/"
	},
	"642623d3277d40b9d8644a55": {
		"name": "Dinas Pemberdayaan Masyarakat Desa",
		"description": "Dinas Pemberdayaan Masyarakat Desa adalah lembaga pemerintah yang memiliki peran penting dalam pembangunan dan pemberdayaan masyarakat di tingkat desa. Lembaga ini melakukan berbagai kegiatan seperti penyuluhan, pelatihan, dan pendampingan untuk meningkatkan kapasitas dan kesejahteraan masyarakat desa.",
		"phone": "",
		"email": "",
		"address": "",
		"website": ""
	},
	"642623d3277d40b9d8644a57": {
		"name": "Dinas Pendidikan Kota Semarang",
		"description": "Dinas Pendidikan Kota Semarang adalah instansi pemerintah yang bertanggung jawab dalam mengelola dan mengawasi sektor pendidikan di wilayah Kota Semarang. Tugas lembaga ini meliputi pengembangan kurikulum, pengawasan sekolah, penyediaan fasilitas pendidikan, dan pemenuhan hak pendidikan bagi seluruh warga Kota Semarang.",
		"phone": "0248412180",
		"email": "disdik.semarangkota@gmail.com",
		"address": "Jl. Dr. Wahidin 118 Semarang",
		"website": "http://disdik.semarangkota.go.id/"
	},
	"642623d3277d40b9d8644a59": {
		"name": "Dinas Perumahan dan Kawasan Permukiman",
		"description": "Dinas Perumahan dan Kawasan Permukiman adalah lembaga pemerintah yang bertugas mengatur dan mengawasi pembangunan perumahan serta pengelolaan kawasan permukiman di suatu daerah. Lembaga ini bertanggung jawab dalam perencanaan tata ruang, pemberian izin pembangunan, dan pemeliharaan infrastruktur perumahan.",
		"phone": "0243515945",
		"email": "disperkimsemarang@gmail.com",
		"address": "Jl. Pemuda Nomor 148 Gedung B, Semarang, Jawa Tengah 50132",
		"website": "http://disperkim.semarangkota.go.id/"
	},
	"642623d3277d40b9d8644a5b": {
		"name": "Dinas Sosial",
		"description": "Dinas Sosial adalah instansi pemerintah yang bertanggung jawab dalam melaksanakan kebijakan dan program di bidang sosial. Tugas lembaga ini meliputi penanggulangan kemiskinan, pemberdayaan sosial, penanganan korban bencana, penyaluran bantuan sosial, dan perlindungan terhadap kelompok rentan dalam masyarakat.",
		"phone": "0243569040",
		"email": "dinsossemarang@gmail.com",
		"address": "Jl. Pemuda No.148, Semarang",
		"website": "http://dinsos.semarangkota.go.id/"
	},
	"642622e8277d40b9d86449f6": {
		"name": "master",
		"description": "",
		"phone": "",
		"email": "",
		"address": "",
		"website": ""
	},
	"642623d3277d40b9d8644a5d": {
		"name": "master opd",
		"description": "",
		"phone": "",
		"email": "",
		"address": "",
		"website": ""
	}
}
